<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <title>omorotasu</title>
  <link rel="stylesheet" href="style.css">
</head>
<body background="img/page.jpg">
<h1><font face="Impact">オモロタスProduction</font></h1>
<h2>オモロタスとは？</h2> </body> 
<p>元々、メンバーはたくさんの人を『喜ばせて幸せにしたい』<br>と思い事務所をたてました。<br>私たちは、人が喜んでいる姿を見るのが大好きです。<br>
では喜ばせるためには何が必要なのかと考えたんです。<br>『お金』『時間』<br>確かに喜ばれると思います。<br>でもこの二つがあれば『絶対に』<br>喜びが
生まれるというわけではないですよね?<br>お金がたくさんあっても一緒に遊んでくれる人がいなかったら？<br>時間がたくさんあっても時間の使い方を知らなかったら？<br>
人は喜びません幸せではないのでしょう<br>では、本当に喜びや幸せとはなんなのでしょうか？<br>それは、まさに<br>「笑っている瞬間』だと定義しています。
<br>人が楽しい、面白いと心を動かし感動した瞬間<br>この笑いを増やせば<br>幸せになる人が必然的に増えると考えます。<br>では笑いってどうやって生まれるのでしょう。<br>
オモロタス　プロダクション<br>の人間はその笑い、笑顔を生み出すことに<br>真剣にかつ楽しく取り組んでおります。<br>僕らと共に活動する人たちも<br>
笑って幸せになってもらわないと<br>私たちの目的は果たされません。<br>特に身近な人を一番に考え、<br>身近な人から幸せになってもらうという、<br>『身近ファースト』
<br>で運営を行います。<br>『笑いに本気で取り組む』<br>そんな人達と共に取り組み、<br>笑＝幸せを提供していくことに尽力する。</p>
</html>
